Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: to quickly open an email archive
de: um schnell ein E-Mail-Archiv zu öffnen
es: para abrir rápidamente un archivo de correo
fr: pour ouvrir rapidement une archive e-mail
hi: ईमेल संग्रह जल्दी खोलने के लिए
it: per aprire rapidamente un archivio email
ja: メールアーカイブをすばやく開くには
ko: 이메일 아카이브를 빠르게 열려면
pt_br: para abrir rapidamente um arquivo de e-mail
zh_hans: 以快速打开邮件归档
zh_hant: 以快速開啟郵件封存

source: To:
de: An:
es: Para:
fr: À :
hi: प्रति:
it: A:
ja: 宛先:
ko: 받는 사람:
pt_br: Para:
zh_hans: 收件人：
zh_hant: 收件者：

source: To: %@
de: An: %@
es: Para: %@
fr: À : %@
hi: प्रति: %@
it: A: %@
ja: 宛先: %@
ko: 받는 사람: %@
pt_br: Para: %@
zh_hans: 收件人：%@
zh_hant: 收件者：%@

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天
zh_hant: 今天

source: Today's Digest
de: Digest von heute
es: Resumen de hoy
fr: Digest du jour
hi: आज का डाइजेस्ट
it: Digest di oggi
ja: 今日のダイジェスト
ko: 오늘의 다이제스트
pt_br: Resumo de hoje
zh_hans: 今日摘要
zh_hant: 今日摘要

source: Toggle completion
de: Erledigt umschalten
es: Alternar completado
fr: Basculer l'état terminé
hi: पूर्णता टॉगल करें
it: Attiva/disattiva completamento
ja: 完了を切り替え
ko: 완료 전환
pt_br: Alternar conclusão
zh_hans: 切换完成状态
zh_hant: 切換完成狀態

source: Toggle conversation threading
de: Konversations-Threading umschalten
es: Alternar agrupación de conversaciones
fr: Basculer le regroupement par conversation
hi: वार्तालाप थ्रेडिंग टॉगल करें
it: Attiva/disattiva raggruppamento per conversazione
ja: 会話のスレッド表示を切り替え
ko: 대화 스레드 묶기 전환
pt_br: Alternar agrupamento de conversas
zh_hans: 切换会话串联
zh_hant: 切換對話串連

source: Toggle forensic header analysis
de: Forensische Header-Analyse umschalten
es: Alternar análisis forense de cabeceras
fr: Basculer l'analyse forensique des en-têtes
hi: फ़ोरेंसिक हेडर विश्लेषण टॉगल करें
it: Attiva/disattiva analisi forense degli header
ja: フォレンジックヘッダ分析を切り替え
ko: 포렌식 헤더 분석 전환
pt_br: Alternar análise forense de cabeçalhos
zh_hans: 切换取证邮件头分析
zh_hant: 切換取證標頭分析

source: Toggle Forensic Mode
de: Forensikmodus umschalten
es: Alternar modo forense
fr: Basculer le mode forensique
hi: फ़ोरेंसिक मोड टॉगल करें
it: Attiva/disattiva modalità forense
ja: フォレンジックモードを切り替え
ko: 포렌식 모드 전환
pt_br: Alternar modo forense
zh_hans: 切换取证模式
zh_hant: 切換取證模式

source: Toggle Pro to access forensic analysis, evidence tagging, legal hold, Bates numbering, and e-discovery tools.
de: Pro einschalten, um forensische Analyse, Beweis-Tagging, Legal Hold, Bates-Nummerierung und E-Discovery-Werkzeuge zu nutzen.
es: Activa Pro para acceder al análisis forense, el etiquetado de evidencia, la retención legal, la numeración Bates y las herramientas de e-discovery.
fr: Activez Pro pour accéder à l'analyse forensique, à l'étiquetage des preuves, à la conservation légale, à la numérotation Bates et aux outils d'e-discovery.
hi: फ़ोरेंसिक विश्लेषण, साक्ष्य टैगिंग, कानूनी होल्ड, Bates क्रमांकन और ई-डिस्कवरी टूल तक पहुँचने के लिए Pro टॉगल करें।
it: Attiva Pro per accedere ad analisi forense, tag di prova, conservazione legale, numerazione Bates e strumenti di e-discovery.
ja: Pro をオンにすると、フォレンジック分析、証拠タグ付け、リーガルホールド、Bates 番号付け、e ディスカバリツールを利用できます。
ko: Pro를 켜서 포렌식 분석, 증거 태깅, 법적 보존, Bates 번호 매기기, e-디스커버리 도구를 사용하세요.
pt_br: Ative o Pro para acessar análise forense, etiquetagem de evidências, retenção legal, numeração Bates e ferramentas de e-discovery.
zh_hans: 打开 Pro 以使用取证分析、证据标记、法律保全、Bates 编号和电子取证工具。
zh_hant: 開啟 Pro 以使用取證分析、證據標記、法律保全、Bates 編號和電子取證工具。

source: Toggle raw diff view
de: Roh-Diff-Ansicht umschalten
es: Alternar vista de diferencias en bruto
fr: Basculer la vue diff brute
hi: कच्चा डिफ़ दृश्य टॉगल करें
it: Attiva/disattiva vista diff grezza
ja: 生の差分表示を切り替え
ko: 원시 차이 보기 전환
pt_br: Alternar visualização de diferenças brutas
zh_hans: 切换原始差异视图
zh_hant: 切換原始差異顯示

source: Toggle Sidebar
de: Seitenleiste ein-/ausblenden
es: Mostrar/ocultar barra lateral
fr: Afficher/masquer la barre latérale
hi: साइडबार टॉगल करें
it: Mostra/nascondi barra laterale
ja: サイドバーを切り替え
ko: 사이드바 전환
pt_br: Mostrar/ocultar barra lateral
zh_hans: 切换边栏
zh_hant: 切換側邊欄

source: Toggle the AI button to enable sentiment analysis, priority scoring, phishing detection, and topic classification — all processed on-device.
de: Die KI-Taste einschalten, um Stimmungsanalyse, Prioritätsbewertung, Phishing-Erkennung und Themenklassifizierung zu aktivieren — alles auf dem Gerät verarbeitet.
es: Activa el botón de IA para habilitar el análisis de sentimiento, la puntuación de prioridad, la detección de phishing y la clasificación por temas — todo procesado en el dispositivo.
fr: Activez le bouton IA pour l'analyse de sentiment, le score de priorité, la détection d'hameçonnage et la classification par sujet — le tout traité sur l'appareil.
hi: भावना विश्लेषण, प्राथमिकता स्कोरिंग, फ़िशिंग पहचान और विषय वर्गीकरण सक्षम करने के लिए AI बटन टॉगल करें — सब कुछ डिवाइस पर संसाधित।
it: Attiva il pulsante IA per abilitare analisi del sentiment, punteggio di priorità, rilevamento phishing e classificazione per argomento — tutto elaborato sul dispositivo.
ja: AI ボタンをオンにすると、感情分析、優先度スコアリング、フィッシング検出、トピック分類が有効になります — すべてデバイス上で処理されます。
ko: AI 버튼을 켜서 감정 분석, 우선순위 점수, 피싱 감지, 주제 분류를 활성화하세요 — 모두 기기에서 처리됩니다.
pt_br: Ative o botão de IA para habilitar análise de sentimento, pontuação de prioridade, detecção de phishing e classificação por tópico — tudo processado no dispositivo.
zh_hans: 打开 AI 按钮以启用情绪分析、优先级评分、钓鱼检测和主题分类 — 全部在设备端处理。
zh_hant: 開啟 AI 按鈕以啟用情緒分析、優先順序評分、網路釣魚偵測和主題分類 — 全部在裝置端處理。

source: Toggle to %@ the list
de: Umschalten, um die Liste zu %@
es: Alternar para %@ la lista
fr: Basculer pour %@ la liste
hi: सूची को %@ करने के लिए टॉगल करें
it: Attiva/disattiva per %@ l'elenco
ja: リストを%@に切り替え
ko: 목록을 %@(으)로 전환
pt_br: Alternar para %@ a lista
zh_hans: 切换以%@列表
zh_hant: 切換以%@列表

source: Tone
de: Ton
es: Tono
fr: Ton
hi: स्वर
it: Tono
ja: トーン
ko: 어조
pt_br: Tom
zh_hans: 语气
zh_hant: 語氣

source: Tone and emotion detection
de: Ton- und Emotionserkennung
es: Detección de tono y emoción
fr: Détection du ton et des émotions
hi: स्वर और भाव पहचान
it: Rilevamento di tono ed emozioni
ja: トーンと感情の検出
ko: 어조 및 감정 감지
pt_br: Detecção de tom e emoção
zh_hans: 语气与情感检测
zh_hant: 語氣與情緒偵測

source: Tone Shift
de: Tonwechsel
es: Cambio de tono
fr: Changement de ton
hi: स्वर बदलाव
it: Cambio di tono
ja: トーンの変化
ko: 어조 변화
pt_br: Mudança de tom
zh_hans: 语气转变
zh_hant: 語氣轉變

source: Tone shifts and frequency spikes may indicate newsworthy developments.
de: Tonwechsel und Häufigkeitsspitzen können auf berichtenswerte Entwicklungen hindeuten.
es: Los cambios de tono y los picos de frecuencia pueden indicar acontecimientos de interés.
fr: Les changements de ton et les pics de fréquence peuvent indiquer des développements notables.
hi: स्वर बदलाव और आवृत्ति में उछाल समाचार योग्य घटनाक्रम का संकेत हो सकते हैं।
it: Cambi di tono e picchi di frequenza possono indicare sviluppi degni di nota.
ja: トーンの変化や頻度の急増は、注目すべき動きを示している可能性があります。
ko: 어조 변화와 빈도 급증은 주목할 만한 변화를 나타낼 수 있습니다.
pt_br: Mudanças de tom e picos de frequência podem indicar acontecimentos relevantes.
zh_hans: 语气转变和频率激增可能预示值得关注的进展。
zh_hant: 語氣轉變和頻率激增可能預示值得關注的發展。

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
hi: टूल
it: Strumenti
ja: ツール
ko: 도구
pt_br: Ferramentas
zh_hans: 工具
zh_hant: 工具

source: Top 5 Contacts
de: Top-5-Kontakte
es: 5 contactos principales
fr: 5 contacts principaux
hi: शीर्ष 5 संपर्क
it: Primi 5 contatti
ja: 上位 5 件の連絡先
ko: 상위 5개 연락처
pt_br: 5 principais contatos
zh_hans: 前 5 位联系人
zh_hant: 前 5 位聯絡人

source: Top communication pairs by email volume
de: Top-Kommunikationspaare nach E-Mail-Volumen
es: Principales pares de comunicación por volumen de correo
fr: Principales paires de communication par volume d'e-mails
hi: ईमेल मात्रा के अनुसार शीर्ष संचार जोड़े
it: Principali coppie di comunicazione per volume di email
ja: メール量による上位のやり取りペア
ko: 이메일 양 기준 상위 커뮤니케이션 쌍
pt_br: Principais pares de comunicação por volume de e-mails
zh_hans: 按邮件量排名的主要沟通对
zh_hant: 依郵件量排名的主要溝通配對

source: Top Contacts
de: Top-Kontakte
es: Contactos principales
fr: Contacts principaux
hi: शीर्ष संपर्क
it: Contatti principali
ja: 上位の連絡先
ko: 상위 연락처
pt_br: Principais contatos
zh_hans: 主要联系人
zh_hant: 主要聯絡人

source: Top contacts table
de: Tabelle der Top-Kontakte
es: Tabla de contactos principales
fr: Tableau des contacts principaux
hi: शीर्ष संपर्क तालिका
it: Tabella dei contatti principali
ja: 上位の連絡先の表
ko: 상위 연락처 표
pt_br: Tabela dos principais contatos
zh_hans: 主要联系人表格
zh_hant: 主要聯絡人表格

source: Top Correspondents
de: Top-Korrespondenten
es: Corresponsales principales
fr: Correspondants principaux
hi: शीर्ष पत्राचारकर्ता
it: Corrispondenti principali
ja: 上位のやり取り相手
ko: 상위 교신자
pt_br: Principais correspondentes
zh_hans: 主要通信者
zh_hant: 主要通訊者

source: Top Domains (Organizations)
de: Top-Domains (Organisationen)
es: Dominios principales (organizaciones)
fr: Domaines principaux (organisations)
hi: शीर्ष डोमेन (संगठन)
it: Domini principali (organizzazioni)
ja: 上位ドメイン (組織)
ko: 상위 도메인(조직)
pt_br: Principais domínios (organizações)
zh_hans: 主要域名（组织）
zh_hant: 主要網域（組織）

source: Top Domains in Archive
de: Top-Domains im Archiv
es: Dominios principales del archivo
fr: Domaines principaux de l'archive
hi: संग्रह में शीर्ष डोमेन
it: Domini principali nell'archivio
ja: アーカイブ内の上位ドメイン
ko: 아카이브의 상위 도메인
pt_br: Principais domínios no arquivo
zh_hans: 归档中的主要域名
zh_hant: 封存中的主要網域

source: Top domains in results:
de: Top-Domains in den Ergebnissen:
es: Dominios principales en los resultados:
fr: Domaines principaux dans les résultats :
hi: परिणामों में शीर्ष डोमेन:
it: Domini principali nei risultati:
ja: 結果内の上位ドメイン:
ko: 결과의 상위 도메인:
pt_br: Principais domínios nos resultados:
zh_hans: 结果中的主要域名：
zh_hant: 結果中的主要網域：

source: Top hypotheses are tied — the evidence does not discriminate. Collect more before concluding.
de: Die führenden Hypothesen liegen gleichauf — die Beweise unterscheiden nicht. Sammeln Sie mehr, bevor Sie schließen.
es: Las hipótesis principales están empatadas — la evidencia no discrimina. Reúne más antes de concluir.
fr: Les principales hypothèses sont à égalité — les preuves ne discriminent pas. Collectez-en davantage avant de conclure.
hi: शीर्ष परिकल्पनाएँ बराबरी पर हैं — साक्ष्य भेद नहीं करते। निष्कर्ष से पहले और एकत्र करें।
it: Le ipotesi principali sono in parità — le prove non discriminano. Raccogline altre prima di concludere.
ja: 上位の仮説が同点です — 証拠では判別できません。結論を出す前にさらに収集してください。
ko: 상위 가설들이 동점입니다 — 증거로 구별되지 않습니다. 결론 내리기 전에 더 수집하세요.
pt_br: As principais hipóteses estão empatadas — as evidências não discriminam. Colete mais antes de concluir.
zh_hans: 排名最前的假设打成平手 — 证据无法区分。请在下结论前收集更多。
zh_hant: 排名最前的假設打成平手 — 證據無法區分。請在下結論前收集更多。

source: Top senders
de: Top-Absender
es: Remitentes principales
fr: Expéditeurs principaux
hi: शीर्ष प्रेषक
it: Mittenti principali
ja: 上位送信者
ko: 상위 발신자
pt_br: Principais remetentes
zh_hans: 主要发件人
zh_hant: 主要寄件者

source: Top Topics & Keywords
de: Top-Themen & Schlüsselwörter
es: Temas y palabras clave principales
fr: Sujets et mots-clés principaux
hi: शीर्ष विषय और कीवर्ड
it: Argomenti e parole chiave principali
ja: 上位のトピックとキーワード
ko: 상위 주제 및 키워드
pt_br: Principais tópicos e palavras-chave
zh_hans: 主要主题与关键词
zh_hant: 主要主題與關鍵字

source: Topic
de: Thema
es: Tema
fr: Sujet
hi: विषय
it: Argomento
ja: トピック
ko: 주제
pt_br: Tópico
zh_hans: 主题
zh_hant: 主題

source: Topic clusters
de: Themencluster
es: Grupos de temas
fr: Groupes de sujets
hi: विषय समूह
it: Cluster di argomenti
ja: トピッククラスタ
ko: 주제 클러스터
pt_br: Grupos de tópicos
zh_hans: 主题聚类
zh_hant: 主題叢集

source: Topic Clusters
de: Themencluster
es: Grupos de temas
fr: Groupes de sujets
hi: विषय समूह
it: Cluster di argomenti
ja: トピッククラスター
ko: 주제 클러스터
pt_br: Grupos de tópicos
zh_hans: 主题聚类
zh_hant: 主題叢集

source: Topic Discovery
de: Themenerkennung
es: Descubrimiento de temas
fr: Découverte de sujets
hi: विषय खोज
it: Scoperta degli argomenti
ja: トピック発見
ko: 주제 발견
pt_br: Descoberta de tópicos
zh_hans: 主题发现
zh_hant: 主題探索

source: Topic discovery & clusters
de: Themenerkennung & Cluster
es: Descubrimiento de temas y grupos
fr: Découverte de sujets et groupes
hi: विषय खोज और समूह
it: Scoperta degli argomenti e cluster
ja: トピック発見とクラスタ
ko: 주제 발견 및 클러스터
pt_br: Descoberta de tópicos e grupos
zh_hans: 主题发现与聚类
zh_hant: 主題探索與叢集

source: Topic discovery groups messages with on-device NLP and belongs to the AI Insights page. Turn the page on in Settings ▸ Modules to use it.
de: Die Themenerkennung gruppiert Nachrichten mit On-Device-NLP und gehört zur Seite „KI-Einblicke“. Schalten Sie die Seite unter Einstellungen ▸ Module ein, um sie zu nutzen.
es: El descubrimiento de temas agrupa mensajes con NLP en el dispositivo y pertenece a la página Información de IA. Activa la página en Ajustes ▸ Módulos para usarla.
fr: La découverte de sujets regroupe les messages avec le NLP sur l'appareil et appartient à la page Informations IA. Activez la page dans Réglages ▸ Modules pour l'utiliser.
hi: विषय खोज ऑन-डिवाइस NLP से संदेशों को समूहित करती है और AI अंतर्दृष्टि पेज से संबंधित है। इसका उपयोग करने के लिए सेटिंग्स ▸ मॉड्यूल में पेज चालू करें।
it: La scoperta degli argomenti raggruppa i messaggi con NLP sul dispositivo e appartiene alla pagina Approfondimenti IA. Attiva la pagina in Impostazioni ▸ Moduli per usarla.
ja: トピック検出はオンデバイス NLP でメッセージをグループ化し、「AI インサイト」ページに属します。使用するには「設定 ▸ モジュール」でページをオンにしてください。
ko: 주제 발견은 기기 내 NLP로 메시지를 묶으며 AI 인사이트 페이지에 속합니다. 사용하려면 설정 ▸ 모듈에서 페이지를 켜세요.
pt_br: A descoberta de tópicos agrupa mensagens com NLP no dispositivo e pertence à página Insights de IA. Ligue a página em Ajustes ▸ Módulos para usá-la.
zh_hans: 主题发现使用设备端 NLP 对邮件分组，属于“AI 洞察”页面。请在“设置 ▸ 模块”中打开该页面以使用。
zh_hant: 主題探索使用裝置端 NLP 將訊息分組，屬於「AI 洞察」頁面。請在「設定 ▸ 模組」中開啟該頁面以使用。

source: Topic Evolution Detected
de: Themenentwicklung erkannt
es: Evolución de tema detectada
fr: Évolution de sujet détectée
hi: विषय विकास पहचाना गया
it: Evoluzione dell'argomento rilevata
ja: トピックの変遷を検出
ko: 주제 변화 감지됨
pt_br: Evolução de tópico detectada
zh_hans: 检测到主题演变
zh_hant: 偵測到主題演變

source: Topic Flow
de: Themenfluss
es: Flujo de temas
fr: Flux des sujets
hi: विषय प्रवाह
it: Flusso degli argomenti
ja: トピックの流れ
ko: 주제 흐름
pt_br: Fluxo de tópicos
zh_hans: 主题流动
zh_hant: 主題流動

source: Topic Flow Over Time
de: Themenfluss über die Zeit
es: Flujo de temas en el tiempo
fr: Flux des sujets dans le temps
hi: समय के साथ विषय प्रवाह
it: Flusso degli argomenti nel tempo
ja: トピックの時系列推移
ko: 시간에 따른 주제 흐름
pt_br: Fluxo de tópicos ao longo do tempo
zh_hans: 主题随时间的流动
zh_hant: 主題隨時間的流動

source: Topic Range
de: Themenspektrum
es: Rango de temas
fr: Étendue des sujets
hi: विषय सीमा
it: Gamma di argomenti
ja: トピックの範囲
ko: 주제 범위
pt_br: Abrangência de tópicos
zh_hans: 主题范围
zh_hant: 主題範圍

source: Topic Shift
de: Themenwechsel
es: Cambio de tema
fr: Changement de sujet
hi: विषय बदलाव
it: Cambio di argomento
ja: トピックの変化
ko: 주제 전환
pt_br: Mudança de tópico
zh_hans: 主题转变
zh_hant: 主題轉變

source: Topic: %@
de: Thema: %@
es: Tema: %@
fr: Sujet : %@
hi: विषय: %@
it: Argomento: %@
ja: トピック: %@
ko: 주제: %@
pt_br: Tópico: %@
zh_hans: 主题：%@
zh_hant: 主題：%@

source: Topics
de: Themen
es: Temas
fr: Sujets
hi: विषय
it: Argomenti
ja: トピック
ko: 주제
pt_br: Tópicos
zh_hans: 主题
zh_hant: 主題

source: Topics automatically extracted from email content using advanced text analysis.
de: Themen, die mit fortgeschrittener Textanalyse automatisch aus E-Mail-Inhalten extrahiert wurden.
es: Temas extraídos automáticamente del contenido de los correos mediante análisis de texto avanzado.
fr: Sujets extraits automatiquement du contenu des e-mails par analyse de texte avancée.
hi: उन्नत टेक्स्ट विश्लेषण से ईमेल सामग्री से स्वतः निकाले गए विषय।
it: Argomenti estratti automaticamente dal contenuto delle email con analisi testuale avanzata.
ja: 高度なテキスト分析によりメール内容から自動抽出されたトピック。
ko: 고급 텍스트 분석으로 이메일 내용에서 자동 추출된 주제입니다.
pt_br: Tópicos extraídos automaticamente do conteúdo dos e-mails usando análise de texto avançada.
zh_hans: 使用高级文本分析从邮件内容中自动提取的主题。
zh_hant: 使用進階文字分析從郵件內容中自動擷取的主題。

source: Topics extracted from email subject lines.
de: Aus E-Mail-Betreffzeilen extrahierte Themen.
es: Temas extraídos de los asuntos de los correos.
fr: Sujets extraits des lignes d'objet des e-mails.
hi: ईमेल विषय पंक्तियों से निकाले गए विषय।
it: Argomenti estratti dagli oggetti delle email.
ja: メールの件名から抽出されたトピック。
ko: 이메일 제목에서 추출된 주제입니다.
pt_br: Tópicos extraídos dos assuntos dos e-mails.
zh_hans: 从邮件主题行中提取的主题。
zh_hant: 從郵件主旨列擷取的主題。

source: Total
de: Gesamt
hi: कुल
it: Totale
ja: 合計
ko: 합계
zh_hans: 总计
zh_hant: 總計

source: Total attachments
de: Anhänge gesamt
es: Total adjuntos
fr: Total pièces jointes
hi: कुल अटैचमेंट
it: Totale allegati
ja: 添付ファイル 合計
ko: 총 첨부 파일
pt_br: Total de anexos
zh_hans: 附件 总数
zh_hant: 附件 總數

source: Total Contacts
de: Kontakte gesamt
es: Total de contactos
fr: Total des contacts
hi: कुल संपर्क
it: Contatti totali
ja: 連絡先合計
ko: 총 연락처
pt_br: Total de contatos
zh_hans: 联系人总数
zh_hant: 聯絡人總數

source: Total Emails
de: E-Mails gesamt
es: Total de correos
fr: Total des e-mails
hi: कुल ईमेल
it: Email totali
ja: メール合計
ko: 총 이메일
pt_br: Total de e-mails
zh_hans: 邮件总数
zh_hant: 郵件總數

source: Total emails: %lld
de: E-Mails gesamt: %lld
es: Total de correos: %lld
fr: Total des e-mails : %lld
hi: कुल ईमेल: %lld
it: Email totali: %lld
ja: メール合計: %lld
ko: 총 이메일: %lld
pt_br: Total de e-mails: %lld
zh_hans: 邮件总数：%lld
zh_hant: 郵件總數：%lld

source: Total Matches
de: Treffer gesamt
es: Coincidencias totales
fr: Correspondances totales
hi: कुल मिलान
it: Corrispondenze totali
ja: 総一致数
ko: 총 일치 수
pt_br: Total de correspondências
zh_hans: 总匹配数
zh_hant: 總相符數

source: Total Matches counts every keyword occurrence across all emails. Emails Matched counts unique emails containing at least one keyword. A single email may contain multiple keyword matches.
de: „Treffer gesamt“ zählt jedes Vorkommen eines Schlüsselworts über alle E-Mails. „E-Mails mit Treffern“ zählt eindeutige E-Mails mit mindestens einem Schlüsselwort. Eine einzelne E-Mail kann mehrere Schlüsselwort-Treffer enthalten.
es: Coincidencias totales cuenta cada aparición de palabra clave en todos los correos. Correos coincidentes cuenta los correos únicos que contienen al menos una palabra clave. Un solo correo puede contener varias coincidencias.
fr: Correspondances totales compte chaque occurrence de mot-clé dans tous les e-mails. E-mails correspondants compte les e-mails uniques contenant au moins un mot-clé. Un seul e-mail peut contenir plusieurs correspondances.
hi: कुल मिलान सभी ईमेल में हर कीवर्ड उपस्थिति गिनता है। मिले ईमेल कम से कम एक कीवर्ड वाले अद्वितीय ईमेल गिनता है। एक ईमेल में कई कीवर्ड मिलान हो सकते हैं।
it: Corrispondenze totali conta ogni occorrenza di parola chiave in tutte le email. Email corrispondenti conta le email univoche che contengono almeno una parola chiave. Una singola email può contenere più corrispondenze.
ja: 「総一致数」はすべてのメールにおけるキーワードの出現回数を数えます。「一致メール数」は少なくとも 1 つのキーワードを含む一意なメールを数えます。1 通のメールに複数のキーワード一致が含まれることがあります。
ko: 총 일치 수는 모든 이메일의 키워드 발생 횟수를 모두 셉니다. 일치 이메일 수는 키워드가 하나 이상 포함된 고유 이메일을 셉니다. 한 이메일에 여러 키워드 일치가 있을 수 있습니다.
pt_br: Total de correspondências conta cada ocorrência de palavra-chave em todos os e-mails. E-mails correspondentes conta e-mails únicos contendo pelo menos uma palavra-chave. Um único e-mail pode conter várias correspondências.
zh_hans: “总匹配数”统计所有邮件中每个关键词出现的次数。“匹配邮件数”统计至少包含一个关键词的唯一邮件。一封邮件可能包含多个关键词匹配。
zh_hant: 「總相符數」統計所有郵件中每個關鍵字出現的次數。「相符郵件數」統計至少包含一個關鍵字的唯一郵件。一封郵件可能包含多個關鍵字相符。

source: Total Tagged:
de: Getaggt gesamt:
es: Total etiquetados:
fr: Total étiquetés :
hi: कुल टैग किए गए:
it: Totale taggate:
ja: タグ付け合計:
ko: 총 태그됨:
pt_br: Total etiquetados:
zh_hans: 已标记总数：
zh_hant: 已標記總數：

source: Track acknowledgements before changing hold status.
de: Bestätigungen verfolgen, bevor der Hold-Status geändert wird.
es: Haz seguimiento de los acuses antes de cambiar el estado de la retención.
fr: Suivez les accusés de réception avant de modifier l'état de la conservation.
hi: होल्ड स्थिति बदलने से पहले पावतियों को ट्रैक करें।
it: Traccia le conferme prima di cambiare lo stato della conservazione.
ja: ホールド状態を変更する前に受領確認を追跡します。
ko: 보존 상태를 변경하기 전에 확인 응답을 추적하세요.
pt_br: Acompanhe as confirmações antes de alterar o status da retenção.
zh_hans: 更改保全状态前先跟踪确认回执。
zh_hant: 更改保全狀態前先追蹤確認回條。

source: Track alert activity over time.
de: Warnaktivität im Zeitverlauf verfolgen.
es: Haz seguimiento de la actividad de alertas a lo largo del tiempo.
fr: Suivez l'activité des alertes dans le temps.
hi: समय के साथ अलर्ट गतिविधि ट्रैक करें।
it: Traccia l'attività degli avvisi nel tempo.
ja: アラートの動向を時系列で追跡します。
ko: 시간에 따른 알림 활동을 추적하세요.
pt_br: Acompanhe a atividade de alertas ao longo do tempo.
zh_hans: 跟踪提醒活动随时间的变化。
zh_hant: 追蹤提示活動隨時間的變化。

source: Track Chain of Custody
de: Beweiskette verfolgen
es: Seguir la cadena de custodia
fr: Suivre la chaîne de conservation
hi: अभिरक्षा श्रृंखला ट्रैक करें
it: Traccia la catena di custodia
ja: 証拠の連鎖を追跡
ko: 보관 연속성 추적
pt_br: Rastrear cadeia de custódia
zh_hans: 跟踪证据链
zh_hant: 追蹤監管鏈

source: Track corrective actions to their causes; closing requires a named human verifier with evidence.
de: Korrekturmaßnahmen zu ihren Ursachen verfolgen; das Schließen erfordert einen namentlich genannten menschlichen Prüfer mit Nachweis.
es: Rastrea las acciones correctivas hasta sus causas; cerrar requiere un verificador humano con nombre y evidencia.
fr: Suivez les actions correctives jusqu'à leurs causes ; la clôture exige un vérificateur humain nommé avec des preuves.
hi: सुधारात्मक कार्रवाइयों को उनके कारणों तक ट्रैक करें; बंद करने के लिए साक्ष्य सहित नामित मानव सत्यापनकर्ता आवश्यक।
it: Traccia le azioni correttive fino alle loro cause; la chiusura richiede un verificatore umano nominato con prove.
ja: 是正措置をその原因まで追跡します。クローズには証拠を伴う名前付きの人間の検証者が必要です。
ko: 시정 조치를 원인까지 추적하세요. 종결하려면 증거를 갖춘 지명된 사람 검증자가 필요합니다.
pt_br: Rastreie ações corretivas até suas causas; encerrar exige um verificador humano nomeado com evidência.
zh_hans: 将纠正措施追溯到其原因；关闭需要具名的人工验证者并附证据。
zh_hant: 將矯正措施追溯到其原因；結案需要具名的人工驗證者並附證據。

source: Track data custodians
de: Datenverwahrer verfolgen
es: Seguimiento de custodios de datos
fr: Suivre les dépositaires de données
hi: डेटा संरक्षक ट्रैक करें
it: Traccia i custodi dei dati
ja: データ保管者を追跡
ko: 데이터 보관자 추적
pt_br: Rastrear custodiantes de dados
zh_hans: 跟踪数据保管人
zh_hant: 追蹤資料保管人

source: Track every access, export, and modification.
de: Jeden Zugriff, Export und jede Änderung verfolgen.
es: Rastrea cada acceso, exportación y modificación.
fr: Suivez chaque accès, export et modification.
hi: हर पहुँच, निर्यात और संशोधन ट्रैक करें।
it: Traccia ogni accesso, esportazione e modifica.
ja: すべてのアクセス、書き出し、変更を追跡します。
ko: 모든 접근, 내보내기 및 수정을 추적하세요.
pt_br: Rastreie cada acesso, exportação e modificação.
zh_hans: 跟踪每次访问、导出和修改。
zh_hant: 追蹤每次存取、匯出和修改。

source: Track evidence handling
de: Beweisbehandlung verfolgen
es: Seguimiento del manejo de la evidencia
fr: Suivre la manipulation des preuves
hi: साक्ष्य संचालन ट्रैक करें
it: Traccia la gestione delle prove
ja: 証拠の取り扱いを追跡
ko: 증거 처리 추적
pt_br: Rastrear manuseio de evidências
zh_hans: 跟踪证据处理
zh_hant: 追蹤證據處理

source: Track fixes; verify they worked
de: Korrekturen verfolgen; prüfen, ob sie gewirkt haben
es: Rastrea las correcciones; verifica que funcionaron
fr: Suivez les correctifs ; vérifiez qu'ils ont fonctionné
hi: सुधार ट्रैक करें; सत्यापित करें कि वे कारगर रहे
it: Traccia le correzioni; verifica che abbiano funzionato
ja: 修正を追跡し、効果があったかを検証する
ko: 수정 사항을 추적하고 효과가 있었는지 확인하세요
pt_br: Rastreie correções; verifique se funcionaram
zh_hans: 跟踪修复；验证其是否奏效
zh_hant: 追蹤修復；驗證其是否奏效

source: Track how metrics change over time.
de: Verfolgen, wie sich Kennzahlen im Zeitverlauf ändern.
es: Rastrea cómo cambian las métricas con el tiempo.
fr: Suivez l'évolution des indicateurs dans le temps.
hi: ट्रैक करें कि समय के साथ मेट्रिक्स कैसे बदलते हैं।
it: Traccia come cambiano le metriche nel tempo.
ja: 指標が時間とともにどう変化するかを追跡します。
ko: 시간에 따른 지표 변화를 추적하세요.
pt_br: Acompanhe como as métricas mudam ao longo do tempo.
zh_hans: 跟踪指标随时间的变化。
zh_hant: 追蹤指標隨時間的變化。
